export const galleryItems = [
  {
    title: "なんちゃら\nなんちゃら症",
    color: "#f00",
    content:
      '<p>x年xxヶ月</p><figure><img src="img/IMG_4276.jpg" alt="" width="447" height="320"></figure><p></p><p>あああああああ。</p><p></p><p>お客様お一人おひとりのライフスタイルに合わせて、長さ・形・厚み・カラー等をご提案し、お爪に合わせながら理想的な形にお作りしていきます。男性はもちろん、医療従事者、教職、飲食店にお勤めのお客様にも見た目は本物のお爪そっくり自然にお付け致します。</p>',
  },
  {
    title: "グリーンネイル",
    color: "#f00",
    content:
      '<figure><img src="img/hukazume.jpg" alt="" width="800" height="706"></figure><p></p><p>あああああああ。</p><p></p><p>お客様お一人おひとりのライフスタイルに合わせて、長さ・形・厚み・カラー等をご提案し、お爪に合わせながら理想的な形にお作りしていきます。男性はもちろん、医療従事者、教職、飲食店にお勤めのお客様にも見た目は本物のお爪そっくり自然にお付け致します。</p><p></p><p>お客様お一人おひとりのライフスタイルに合わせて、長さ・形・厚み・カラー等をご提案し、お爪に合わせながら理想的な形にお作りしていきます。男性はもちろん、医療従事者、教職、飲食店にお勤めのお客様にも見た目は本物のお爪そっくり自然にお付け致します。</p>',
  },
  {
    title: "なんちゃら爪",
    color: "#f00",
    content:
      '<p>x年xxヶ月</p><figure><img src="img/IMG_4276.jpg" alt="" width="447" height="320"></figure><p></p><p>あああああああ。</p><p></p><p>お客様お一人おひとりのライフスタイルに合わせて、長さ・形・厚み・カラー等をご提案し、お爪に合わせながら理想的な形にお作りしていきます。男性はもちろん、医療従事者、教職、飲食店にお勤めのお客様にも見た目は本物のお爪そっくり自然にお付け致します。</p>',
  },
  {
    title: "4なんちゃら爪",
    color: "#f00",
    content:
      '<figure><img src="img/hukazume.jpg" alt="" width="800" height="706"></figure><p></p><p>あああああああ。</p><p></p><p>お客様お一人おひとりのライフスタイルに合わせて、長さ・形・厚み・カラー等をご提案し、お爪に合わせながら理想的な形にお作りしていきます。男性はもちろん、医療従事者、教職、飲食店にお勤めのお客様にも見た目は本物のお爪そっくり自然にお付け致します。</p><p></p><p>お客様お一人おひとりのライフスタイルに合わせて、長さ・形・厚み・カラー等をご提案し、お爪に合わせながら理想的な形にお作りしていきます。男性はもちろん、医療従事者、教職、飲食店にお勤めのお客様にも見た目は本物のお爪そっくり自然にお付け致します。</p>',
  },
  {
    title: "5なんちゃら爪",
    color: "#f00",
    content:
      '<p>x年xxヶ月</p><figure><img src="img/IMG_4276.jpg" alt="" width="447" height="320"></figure><p></p><p>あああああああ。</p><p></p><p>お客様お一人おひとりのライフスタイルに合わせて、長さ・形・厚み・カラー等をご提案し、お爪に合わせながら理想的な形にお作りしていきます。男性はもちろん、医療従事者、教職、飲食店にお勤めのお客様にも見た目は本物のお爪そっくり自然にお付け致します。</p>',
  },
  {
    title: "6なんちゃら爪",
    color: "#f00",
    content:
      '<figure><img src="img/hukazume.jpg" alt="" width="800" height="706"></figure><p></p><p>あああああああ。</p><p></p><p>お客様お一人おひとりのライフスタイルに合わせて、長さ・形・厚み・カラー等をご提案し、お爪に合わせながら理想的な形にお作りしていきます。男性はもちろん、医療従事者、教職、飲食店にお勤めのお客様にも見た目は本物のお爪そっくり自然にお付け致します。</p><p></p><p>お客様お一人おひとりのライフスタイルに合わせて、長さ・形・厚み・カラー等をご提案し、お爪に合わせながら理想的な形にお作りしていきます。男性はもちろん、医療従事者、教職、飲食店にお勤めのお客様にも見た目は本物のお爪そっくり自然にお付け致します。</p>',
  },
];
