export const galleryItems = [
  {
    title: "なんちゃら\nなんちゃら症1",
    category: ["なんちゃら症"],
    color: "#f00",
    image: {
      url: "https://images.microcms-assets.io/assets/5266808b2cdf4130826965be87f86f89/d8ed2b6faf62422b807604fc86cd282e/IMG_4276.JPG",
      height: 320,
      width: 447,
    },
    text: "<p>あああああああ。</p><p></p><p>お客様お一人おひとりのライフスタイルに合わせて、長さ・形・厚み・カラー等をご提案し、お爪に合わせながら理想的な形にお作りしていきます。男性はもちろん、医療従事者、教職、飲食店にお勤めのお客様にも見た目は本物のお爪そっくり自然にお付け致します。</p>",
  },
  {
    title: "なんちゃら\nなんちゃら症2",
    category: ["なんちゃら症"],
    color: "#f00",
    image: {
      url: "https://images.microcms-assets.io/assets/5266808b2cdf4130826965be87f86f89/d8ed2b6faf62422b807604fc86cd282e/IMG_4276.JPG",
      height: 320,
      width: 447,
    },
    text: "<p>あああああああ。</p><p></p><p>お客様お一人おひとりのライフスタイルに合わせて、長さ・形・厚み・カラー等をご提案し、お爪に合わせながら理想的な形にお作りしていきます。男性はもちろん、医療従事者、教職、飲食店にお勤めのお客様にも見た目は本物のお爪そっくり自然にお付け致します。</p>",
  },
  {
    title: "なんちゃら\nなんちゃら症3",
    category: ["なんちゃら症"],
    color: "#f00",
    text: "<p>写真無しパターン。</p><p></p><p>お客様お一人おひとりのライフスタイルに合わせて、長さ・形・厚み・カラー等をご提案し、お爪に合わせながら理想的な形にお作りしていきます。男性はもちろん、医療従事者、教職、飲食店にお勤めのお客様にも見た目は本物のお爪そっくり自然にお付け致します。</p>",
  },
  {
    title: "なんちゃら\nなんちゃら症4",
    category: ["なんちゃら症"],
    color: "#f00",
    image: {
      url: "https://images.microcms-assets.io/assets/5266808b2cdf4130826965be87f86f89/d8ed2b6faf62422b807604fc86cd282e/IMG_4276.JPG",
      height: 320,
      width: 447,
    },
    text: "<p>あああああああ。</p><p></p><p>お客様お一人おひとりのライフスタイルに合わせて、長さ・形・厚み・カラー等をご提案し、お爪に合わせながら理想的な形にお作りしていきます。男性はもちろん、医療従事者、教職、飲食店にお勤めのお客様にも見た目は本物のお爪そっくり自然にお付け致します。</p>",
  },
  {
    title: "グリーンネイル",
    category: ["グリーンネイル"],
    color: "#f00",
    image: {
      url: "https://images.microcms-assets.io/assets/5266808b2cdf4130826965be87f86f89/d8ed2b6faf62422b807604fc86cd282e/IMG_4276.JPG",
      height: 320,
      width: 447,
    },
    text: "<p>あああああああ。</p><p></p><p>お客様お一人おひとりのライフスタイルに合わせて、長さ・形・厚み・カラー等をご提案し、お爪に合わせながら理想的な形にお作りしていきます。男性はもちろん、医療従事者、教職、飲食店にお勤めのお客様にも見た目は本物のお爪そっくり自然にお付け致します。</p><p></p><p>お客様お一人おひとりのライフスタイルに合わせて、長さ・形・厚み・カラー等をご提案し、お爪に合わせながら理想的な形にお作りしていきます。男性はもちろん、医療従事者、教職、飲食店にお勤めのお客様にも見た目は本物のお爪そっくり自然にお付け致します。</p>",
  },
  {
    title: "グリーンネイル2",
    category: ["グリーンネイル"],
    color: "#f00",
    image: {
      url: "https://images.microcms-assets.io/assets/5266808b2cdf4130826965be87f86f89/d8ed2b6faf62422b807604fc86cd282e/IMG_4276.JPG",
      height: 320,
      width: 447,
    },
    text: "<p>あああああああ。</p><p></p><p>お客様お一人おひとりのライフスタイルに合わせて、長さ・形・厚み・カラー等をご提案し、お爪に合わせながら理想的な形にお作りしていきます。男性はもちろん、医療従事者、教職、飲食店にお勤めのお客様にも見た目は本物のお爪そっくり自然にお付け致します。</p><p></p><p>お客様お一人おひとりのライフスタイルに合わせて、長さ・形・厚み・カラー等をご提案し、お爪に合わせながら理想的な形にお作りしていきます。男性はもちろん、医療従事者、教職、飲食店にお勤めのお客様にも見た目は本物のお爪そっくり自然にお付け致します。</p>",
  },
  {
    title: "グリーンネイル3",
    category: ["グリーンネイル"],
    color: "#f00",
    text: "<p>写真無しパターン</p><p></p><p>お客様お一人おひとりのライフスタイルに合わせて、長さ・形・厚み・カラー等をご提案し、お爪に合わせながら理想的な形にお作りしていきます。男性はもちろん、医療従事者、教職、飲食店にお勤めのお客様にも見た目は本物のお爪そっくり自然にお付け致します。</p><p></p><p>お客様お一人おひとりのライフスタイルに合わせて、長さ・形・厚み・カラー等をご提案し、お爪に合わせながら理想的な形にお作りしていきます。男性はもちろん、医療従事者、教職、飲食店にお勤めのお客様にも見た目は本物のお爪そっくり自然にお付け致します。</p>",
  },
  {
    title: "爪爪",
    category: ["爪爪"],
    color: "#f00",
    image: {
      url: "https://images.microcms-assets.io/assets/5266808b2cdf4130826965be87f86f89/d8ed2b6faf62422b807604fc86cd282e/IMG_4276.JPG",
      height: 320,
      width: 447,
    },
    text: "<p>あああああああ。</p><p></p><p>お客様お一人おひとりのライフスタイルに合わせて、長さ・形・厚み・カラー等をご提案し、お爪に合わせながら理想的な形にお作りしていきます。男性はもちろん、医療従事者、教職、飲食店にお勤めのお客様にも見た目は本物のお爪そっくり自然にお付け致します。</p>",
  },
  {
    title: "爪爪2",
    category: ["爪爪"],
    color: "#f00",
    image: {
      url: "https://images.microcms-assets.io/assets/5266808b2cdf4130826965be87f86f89/d8ed2b6faf62422b807604fc86cd282e/IMG_4276.JPG",
      height: 320,
      width: 447,
    },
    text: "<p>あああああああ。</p><p></p><p>お客様お一人おひとりのライフスタイルに合わせて、長さ・形・厚み・カラー等をご提案し、お爪に合わせながら理想的な形にお作りしていきます。男性はもちろん、医療従事者、教職、飲食店にお勤めのお客様にも見た目は本物のお爪そっくり自然にお付け致します。</p>",
  },
  {
    title: "爪爪3",
    category: ["爪爪"],
    color: "#f00",
    image: {
      url: "https://images.microcms-assets.io/assets/5266808b2cdf4130826965be87f86f89/d8ed2b6faf62422b807604fc86cd282e/IMG_4276.JPG",
      height: 320,
      width: 447,
    },
    text: "<p>あああああああ。</p><p></p><p>お客様お一人おひとりのライフスタイルに合わせて、長さ・形・厚み・カラー等をご提案し、お爪に合わせながら理想的な形にお作りしていきます。男性はもちろん、医療従事者、教職、飲食店にお勤めのお客様にも見た目は本物のお爪そっくり自然にお付け致します。</p>",
  },
];
